[
  "editing-toolbar",
  "easy-typing-obsidian",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-image-toolkit",
  "obsidian-plugin-toc",
  "oz-clear-unused-images",
  "cmdr",
  "mousewheel-image-zoom",
  "dataview",
  "copilot"
]